   {
  "date": "",
  "image": "https://giphy.com/embed/l4pDVuMyDrxBcccDaC",
  "Yeni Eklemeler": [
"    +greetprvmsg > ×º°”˜:mag_right: :minidisc: PowerUp :minidisc: :mag:`”°º×",
">" ,
"> Merhaba Sunucumuza Hoşgeldin {author}. Ben sunucumuzun botuyum. Beni botun sahibi görevlendirdi. Mümkün ise **`MOD `**yada **`Emektar`** arkadaşlarımızı etiketleyerek *||çok az kaldı||* adlı kanalımıza isminiz yaşınız ve cinsiyetinizi yazarsanız sevinirim!! Aksi taktirde hiçbir kanala erişemiyeceksin",
":x: 7 yaş altı giremez :x: ",
":watermelon: 7-15 yaş arası ses'e gerek yok.:watermelon: ",
":loud_sound: 15+ Sesli Teyit gerekir.:loud_sound: ",



"```Sunucumuzdan kısaca bahsedeyim```",

"• Kuralları okusanda okumasanda okunmuş sayılır.",
"• Eylence ve Geyiğin boş olduğu biryer.",
"• ve Burada Bizbizeyiz küfür dahi yasak değil!",

"Sunucumuzun 3 kurucusu vardır hepsine saygılı davranmayı unutma :yum:",
    
"3 Uyarıdan sonra tüm ses ve yazı kanallarından 2 günlüğüne yasaklanırsın.",

"Sunucu kuralları geniş hali:",

"• Din, dil ve ırk ayrımı yapmak yasaktır.",

"• Siyaset yapmak yasaktır.",

"• +18 içerik paylaşımı yasaktır. (Kan, vahşet, cinsel vb.)",

"• Spam ve flood yapmak yasaktır.",

"• Kelimeleri veye cümleleri, tamamını büyük harflerden oluşacak şekilde yazmak yasaktır.",

"• Ses kanallarında ve yazı kanallarında küfür veya argo kullanmak yasaktır.",

"• Ses kanallarında kayıt almak yasaktır.",
    
"• Üyelerin birbirine hakaret etmesi ve rahatsız edici davranışlarda bulunması yasaktır.",

"• Kişilerin özel bilgilerini paylaşmak yasaktır. (Ailevi veye şahsi olarak ifşalamak)",

"Sunucuyla veya sunucudaki üyelerle ilgili problemleri yetkililere danışarak çözebilirsiniz.",

"• Discord sunucuları dahil her türlü platformun reklamını yapmak yasaktır.",

"• Rolleri gereksiz bir şekilde etiketlemek yasaktır.",
    
"•Yasal olmayan konuları sunucuya yansıtmak yasaktır.",

"• Dizi veya filmlerle ilgili spoiler vermek yasaktır.",

"• Göz yorucu ve rahatsız eden emote atmak yasaktır.",

"• Sohbet odalarında bass veya ses değiştirici programlar açmak yasaktır.",


"İyi eylenceler {author} {server} sunucusunda eylenmene bak.",

":yum:",

"||@here||"
  ]
}
