[  
  "Oremek, birt",
  "Her yıl Asya'da yaklaşık dört milyon kedi yiyor",
  "Ortalama olarak, kediler günde 2 / 3'ü uyuyarak geçirir",
  "Köpeklerin aksine, kedilerin tatlı bir dişi yoktur",
  "Bir kedi avını kovaladığında başını tutar",
  "Bir kedinin kıl yumağı için teknik terim bezoar",
  "Bir kedi grubuna palyaço denir",
  "Dişi kediler sağ pençeli, erkek kediler ise daha sık pençeli kalıyor",
  "Bir kedi kafadan ağaca tırmanamaz çünkü pençeleri yanlış şekilde kıvrılır",
  "Kediler yaklaşık 100 farklı ses çıkarır",
  "Bir kedinin beyni biyolojik olarak bir insan beynine bir köpeğinkinden daha benzer",
  "Dünyada 500 milyondan fazla yerli kedi var",
  "Yaklaşık 24 kedi derisi bir kat yapabilir",
  "Ortaçağda, kediler büyücülükle ilişkilendirildi",
  "Kuzey Amerika'daki en popüler evcil hayvan kedilerdir, Kuzey Amerika'daki en popüler evcil hayvan'ardır",
  "ABD'de yaklaşık 40.000 kişi kediler tarafından ısırıldı",
  "Bir kedinin duyması bir köpeğinkilerden iyidir",
  "Bir kedi, kısa bir mesafe boyunca yaklaşık 49 km / dak hızla hareket edebilir",
  "Bir kedi tek bir bağda kendi yüksekliğinin beş katına kadar sıçrayabilir",
  "Bazı kediler 20 metreden fazla düşüşten kurtuldu",
  "Araştırmacılar bir kedinin nasıl mırıldandığından emin değil",
  "Eski Mısır'da bir aile kedisi öldüğünde, aile üyeleri kaşlarını traş ederek yas tutarlardı",
  "1888'de, 300.000'den fazla mumyalanmış kedi Mısırlı bir mezarlıkta bulundu",
  "Çoğu kedi, bir ila dokuz yavru kedi yavrularını doğurur",
  "Eski Mısır'dan bir kedi kaçakçılığı ölümle cezalandırıldı",
  "Modern kedinin ilk atası yaklaşık 30 milyon yıl önce yaşadı",
  "Bugünün en büyük yaban kedisi Sibirya kaplanı",
  "Bugün en küçük yaban kedisi Kara ayaklı kedi",
  "Birçok Mısırlı, bir kadın vücudu ve bir kedinin kafasına sahip olan tanrıça Bast'a taptı",
  "Muhammed kedileri severdi ve en sevdiği kedisi Muezza'nın tekir olduğu",
  "En küçük soylu kedi, sadece 4 lb ağırlığında bir Singapur'dur",
  "Kediler sudan nefret eder, çünkü kürkleri ıslandığında iyi yalıtmaz",
  "Mısırlı Mau muhtemelen en eski kedi cinsidir",
  "Bir kedinin yüzünün her tarafında genellikle yaklaşık 12 bıyık vardır",
  "Bir kedinin görme yeteneği insanlardan daha iyi ve daha kötüdür",
  "Bir kedinin çenesi yana doğru hareket edemez, bu nedenle bir kedi büyük miktarlarda yiyecekleri çiğneyemez",
  "Bir kedi neredeyse hiç bir zaman başka bir kedide miyavlanmaz, çoğunlukla sadece insanlar",
  "Bir kedinin sırtı son derece esnektir, çünkü 53'e kadar gevşek omurlara sahiptir",
  "Birçok kedi sahibi, kedilerinin zihinlerini okuyabildiğini düşünüyor",
  "Kedi ailesinin iki üyesi diğerlerinden farklıdır: Bulutlu leopar ve çita",
  "Japonya'da kedilerin öldüklerinde süper ruhlara dönüşecek güçleri olduğu düşünülüyor",
  "Çoğu kedi 100 yıl öncesine kadar kısa saçlara sahipti, kendi kedilerinin moda olması ve üreme deneylerinin denenmesi",
  "Kedilerin dış kulağı kontrol eden 32 kasları vardır",
  "Kedilerin santimetre kare başına yaklaşık 20,155 tüyü vardır",
  "İlk kedi gösterisi 1871'de Londra'da düzenlendi",
  "Bir kedinin vücudunda 230 kemik vardır",
  "Kedilere verilmemesi gereken yiyecekler arasında soğan, sarımsak, yeşil domates, çiğ patates, çikolata, üzüm ve kuru üzüm bulunur",
  "Bir kedinin kalbi insan kalbi kadar iki kat daha hızlı atıyor",
  "Kediler uyanık saatlerinin yaklaşık 1 / 3'ünü kendilerini temizleyerek geçiriyor",
  "Yetişkin kedilerin 30 dişi var",
  "En büyük kedi ırkı Ragdoll",
  "Kediler titreşimlere karşı aşırı hassastır",
  "Ölümcül olmayan en uzun düşüşün rekorunu elinde tutan kedi Andy",
  "En zengin kedi, sahibi Ben Rea tarafından 15 milyon £ bırakan Blackie",
  "Tüm dünyada, kediler günde bir 425 milyon kez bir kestirmek için mola veriyorlar",
  "Birden fazla kedinin bulunduğu evlerde, karşı cinsten kedilerin olması en iyisidir. Daha iyi ev arkadaşları olma eğilimindedirler.",
  "Kediler tattıkları hiçbir şeyde tatlılığı tespit edemezler",
  "Muhtemelen kayıttaki en eski kedi cinsi, aynı zamanda Mısır dilinin kedi kelimesi olan Mısır Mau'dur",
  "Bir yavru kedi çöpünde birden fazla baba kedi olabilir",
  "Kedi dişleri yavru olduklarında daha keskindir. Altı ay sonra iğneli süt dişlerini kaybederler",
  "Toplu olarak, yavru kedi saatte yaklaşık 200 milyon kez esniyor",
  "Uluslararası Türler Bilgi Servisi'ne göre, dünya çapında halen var olan sadece üç Mermer Kedi var. Biri Amerika'da yaşıyor.",
  "Kediler şefkat gösterir ve bölgelerini insanlara sürterek işaretler. Yüzlerindeki, kuyruklarındaki ve pençelerinde bulunan bezler, izlerini sürmek için bir koku bırakır",
  "Maine Coons, ev kedilerinin en büyük cinsidir. Yaklaşık 24 pound ağırlığında olabilirler",
  "Firavun çağında bir kedi öldürdüyseniz, ölümüne sebep olabilirdiniz",
  "Çoğu kedi günde 7 ila 20 küçük öğün yiyecek. Bu ilginç gerçek, Nature's Recipe® tarafından size getirildi",
  "Çoğu kedi kirpik yoktur",
  "Onlara geniş gözler: kediler en büyük gözlü memelilerdir",
  "Çok fazla ton balığı yiyen kediler bağımlı olabilir, bu da E Vitamini eksikliğine neden olabilir",
  "Kediler ses tonunuzu algılayabilir, bu yüzden kedinizle tatlı konuşmanın düşündüğünüzden daha büyük bir etkisi var",
  "Bazı kediler, en fazla 65 fit veya daha fazla düşüşte hayatta kalabilir",
  "Genetik olarak, kedilerin beyinleri bir insanınkine bir köpeğin beyninden daha benzer",
  "Kedinizin gözleri kapalıysa, mutlaka yorgun olduğu için değil. Kapalı gözlerin bir işareti, kedinizin mutlu ya da memnun olduğu anlamına gelir",
  "Kediler, tıpkı bizim gibi, sol ve sağ olabilirler. Yüzde kırktan fazlası, biraz ambiyanslı bırakıyor",
  "Kediler, tuvaleti nasıl kullanacaklarını öğrenmelerini sağlayan beceriye sahip",
  "Bir kedinin yüzünün her tarafında yaklaşık 12 bıyık vardır",
  "Dört ayak üzerine inmek, gözleri ve iç kulağındaki özel denge organları sayesinde kedilere özgü bir şey. Bu araçlar kendilerini havada düzelttiler ve yere dümdü  Ot Yemek iniyorlar.",
  "Oemek, bir kedinin herhangi bir kürk sistemine yol açar ve sindirime yardımcı olur",
  "Kedilerin insanlardan 24 kemik daha vardır",
  "Kara kediler bütün kültürlerde kötü bir servet değildir. İngiltere ve Avustralya'da kara kedi bulmak iyi şanslar",
  "Maine Coon, adaşı durumuna göre resmi Devlet kedisidir",
  "Adı Dusty olan dünyanın en verimli kedisi, yaşamı boyunca 420 yavru doğurdu",
  "Bazen Kanadalı Tüysüz denir, Sphynx bu kadar uzun süren ilk kedi ırkıdır - cins 1966'dan beri buralardadır",
  "Sir Isaac Newton, birçok başarısının arasında, kedi kanadı kapısını icat etti",
  "Kuzey Amerika'da kediler köpeklerden daha popüler bir evcil hayvandır. Yaklaşık 73 milyon kedi ve 63 milyon köpek evcil hayvan olarak tutulmaktadır",
  "Bugün, kediler, sadece 50 yıl önce yaptıklarından iki kat daha fazla yaşıyor",
  "Dış mekan kedilerinin ömrü ortalama 3 ila 5 yıl arasında değişmektedir; iç mekan kedilerinin 16 yıl veya daha uzun süren yaşamları vardır",
  "Kediler bir insanın duygularını ve genel ruh halini hissetmek için bilişsel yeteneğe sahiptir",
  "Kediler yiyeceklerini oda sıcaklığında tercih ediyor - çok sıcak değil, çok soğuk",
  "Bobtails'in kısa kuyrukları olduğu biliniyor - ortalama kedinin yaklaşık yarısı veya üçte biri",
  "Parmak izi, bir insan için, bir burun, bir kediye olduğu gibidir",
  "Kedilerin ses repertuarında 100'ün üzerinde sesi varken, köpeklerin sadece 10'u vardır",
  "Amerika'dan 1750'lerde haşere kontrolörleri olarak Amerika'dan gelen kediler",
  "Pet Obezite Önleme Derneği'ne (APOP) göre, kedilerin yaklaşık 50 milyonu fazla kilolu",
  "Kediler bıyıklarını açıklıkları ölçmek, ruh halini ve genel seyrüsefer belirtmek için kullanırlar",
  "Mavi gözlü kedilerin sağır olma eğilimi yüksektir, ancak mavi gözlü tüm kediler sağır değildir",
  "Eski Mısırlılar ilk kez, 4.000 yıl öncesine kadar kemirgenleri öldürme konusundaki inceliklerine hayran kaldılar",
  "York Çikolatalarının rengi yaşla zenginleşiyor. Yavrular yetişkinlerden daha hafi bir paltoyla doğuyor",
  "Eski Mısır’da yaygın olarak kaçakçılık yapan kediler yüzünden kedilerin ihracatı ölüm'e cezalandırılan bir suçtu",
  "Kediler aslında hayallerimiz var, tıpkı bizim gibi. Bir hafta öncesine geldiklerinde hayal etmeye başlarlar",
  "Kedinizin diyetine yağ eklemek önemlidir, çünkü vücutlarındaki besinleri kendi başlarına yapamamaktadır",
  "Bir kedinin görüş alanı, burnunun altındaki alanı kapsamaz",
  "Facetime hakkında konuşun: Kediler, birbirlerine burunlarını ovalayarak birbirlerini selamlar",
  "Kediler belirli bir günün 16 saatini uyur",
  "Tatsız kedi olduğu bilinmesine rağmen, Manx bir saplama veya kısa bir kuyruk ile doğabilir",
  "Bir Selkirk, doğal olarak doğan kıvırcık kabanını yavaşça kaybeder, ancak kedi yaklaşık 8 ay olduğunda tekrar büyür",
  "Bir kedinin kalbi atıyor, insan kalbi neredeyse iki katı, dakikada 110 - 140 atıyor",
  "Ragdoll kedileri kendi adlarına kadar yaşıyorlar: tam anlamıyla bir insan tarafından kaldırıldıklarında rahat kaslara sahip olacaklar",
  "Diğer kedilerin çoğundan farklı olarak, Türk Van ırkı suya dayanıklı bir kaplamaya sahiptir ve suda olmaktan hoşlanır",
  "Bir kedinin üzerine perdeli ayaklar mı? Peterbald onları yakaladı! Kedinin yetenekli şeyleri iyi bir şekilde kavramasını kolaylaştırıyorlar",
  "Vahşi bir kedi gibi görünmesine rağmen, Ocicat'ın bir onsu kan yoktur",
  "Kedinin sırt pençeleri, ön kısımlarındaki pençeler kadar keskin değil",
  "Bir yavru kedi grubuna kindle denir ve clowder, yetişkin kedi grubunu ifade eden bir terimdir",
  "Kedilerin uyanık zamanlarının üçte biri genellikle kendilerini temizleyerek geçirilir",
  "Bir dişi kedinin kraliçe ya da molly olarak da bilinir",
  "Bilimsel adına göre bir kuaför aramak ister misiniz? Bir dahaki sefere bezoar kelimesini söyle",
  "Kedilerin ön pençelerinde 5, her arka pençesinde 4 tane ayak parmağı var",
  "Çok evcil hayvan evlerinde, kediler 6 aylıktan küçükken ve köpek bir yaşından küçükken ortaya çıkarsa, özellikle köpeklerle iyi geçinir",
  "Kedi sahiplerinin yüzde yirmi beşi banyo yaptıktan sonra kedilerinde fön makinesi kullanıyor",
  "Dokuz aydan daha fazla bir sürede, kedilerin gebeliklerinde yaklaşık dokuz hafta dayanıyor",
  "Ukraynalı Levkoy'un yüzünün açıları nedeniyle bir köpek görünümüne sahip olduğu söyleniyor",
  "Bir kedi, atlama başına kendi yüksekliğinin beş katına kadar ulaşabilir",
  "Kedilerin turunçgillere karşı güçlü bir isteksizliği vardır",
  "Kediler, sevmedikleri bir şeyi yemekten çok açlıktan ölürler. Bu, hoş olmayan - ama besleyici olarak tamamlanmış - uzun süre yiyecekleri reddedecekleri anlamına gelir",
  "California Spangled Cat'in çeşitli karı Leopard'ın daima mavi gözleri var",
  "Bir kedinin saçının iki dış katmanına sırasıyla koruyucu kılı ve kıl kılı denir",
  "Eski Mısır'da bir ev kedisi öldüğünde, sahipleri kaşlarını tıraş ederek kederlerini gösterdi",
  "Noelde Dikkat: Atatürk çiçeği şenlikli olabilir, ancak kedilere zehirlidir",
  "Yavru kedilerin çoğu mavi renkle doğar, sonra yaşla rengi döner",
  "Bir kedinin miyavı genellikle başka bir kediye değil, bir insana yönlendirilir. Diğer kedilerle iletişim kurmak için genellikle hissederler, mırlarlar ve tükürürler.",
  "Guinness Dünya Rekorları'na göre, en büyük yerli kedi kumu dördü hala dördüncü doğumda 19 yavru kedi oldu",
  "Sıcaklıklar arttıkça, kedi sayısı da artar. Sıcak havalarda kedilerin üremesi bilinmektedir, bu da birçok hayvanın savunucusunun Küresel Isınma altındaki kedilerin durumu hakkında endişelenmesine neden olur.",
  "Kedilerin kaba dilleri, kendilerini verimli bir şekilde temizlemelerini ve bir hayvan kemiğini temizlemelerini sağlar",
  "Kedi yavrularının çoğu dört ilaedi içerir"
]