[
  " Kendini yanlış hikayeler bulursan ayrıl . - Mo Willems",
  " Yorgun olduğumuzda, uzun zaman önce fethettiğimiz fikirlere saldırıyoruz. - Friedrich Nietzsche",
  "Dışarıdaki zenginlik, içten mutluluğu üretenleri ısırmaz.", 
  "Karanlık ne kadar karanlık ?, Ne kadar akıllıca?",
  "Gördüğümüz her şeye hayran olabiliriz, ancak yalnızca birini seçebiliriz.",
  "Hayal gücü olmayan adamın kanatları yoktur.",
  "Cesaretle omuzlamak kişinin hata sorumluluğunu karakterdir.",
  "Herkese yardım edemeyiz. Ama herkes birine yardım edebilir.",
  "Başkalarının olağandışı hiçbir şey görmediği hazineleri keşfedersiniz.",
  "Elinden geleni yap, elinden geleni kaydet, elinden geleni ver.",
  "Değişimin doğasını anlamak, doğayı değiştirir.",
  "İş dünyasında alışılmadık derecede başarılı olacaksınız.",
  "Macera ruhun seni yeni bir yoldan aşağıya sürüklüyor.",
  "Genius yüzde bir ilham ve yüzde doksan dokuz terleme.",
  "Her durumun efendisisin.",
  "Yaratıcı yaşamak için yeterince cesur ol.",
  "Çerezler tehlikeye girer. Fortunes sonsuza kadar.",
  "Yaratıcılık ve hayal gücünüz sonuç alacak.",
  "Gereksiz mallar gereksiz yüklerdir.",
  "Yetenek gösterilmesi gereken bir şey değildir.",
  "Başkalarında en iyisini görmek istersen, kendinin için en iyisini göster",
  "Gücün karar verme yeteneğin var.",
  "Nereye gidersen git, ne zaman istersen, bir hediye bırakmaya çalış.",
  "Nazik sözler vurulabilir ve konuşması kolay olabilir, ancak yankıları gerçekten sonsuzdur.",
  "Yaratıcılık ve hayal gücünüz sonuç alacak.",
  "Kalbin gençken yaş seninle asla ümit edemez.",
  "Örnek, algıdan iyidir.",
  "Boşluk aptalların bayramıdır.",
  "Sorunlarınla ​​itilmeyin. Hayallerinin başında sen ol.",
  "Birçoğu tavsiye alır, ondan yalnızca akıllıca kar elde eder.",
  "İyi şanslar yaşayacak ve birçok zorluğun üstesinden geleceksin.",
  "Sağlıklı kalmanın iyi bir yolu, daha fazla Çin yemeği yemek.",
  "Bugünün kazancı dünün iyiliğidir.",
  "LSDBS - İyi Bir Şey Söylensin.",
  "En kötü servetlerde mutlu sonun en iyi değişimi var.",
  "Birçok kişiye hizmet mükemmelliğe yol açar.",
  "Atom gibi arzu, yaratıcı güçle patlayıcıdır.",
  "Sanırım hepsi benim.",
  "Her gün, topladığın hasata göre değil, ekdiğin tohumlara göre karar ver.",
  "Dün mücadele etmeye cesaret edindim. Bugün kazanmaya cesaret.",
  "Her gün elinden gelenin en iyisini yap. Kendini çok geliştireceksin.",
  "Başarılı olmak için bugün harekete geçmeye istekli olmalısınız.",
  "Hepsi tek bir teknede değil",
  "Bir an öfkenin bastırılması üzücü bir günü kurtarabilir.",
  "Asla hayallerinden daha az olma.",
  "İyi zamanlar 3: 1 ... 2 ... 3'e kadar saydığımda başlar.",
  "Bir inç zaman altındır.",
  "İki tavşanı kovalarsan ikisi de kaçacaktır",
  "Yakında iyi arkadaşlar ve kahkahalarla kuşatılacaksın.",
  "Haste başarı getirmiyor.",
  "Hayatınızı mutluluğa götürecek yola sokulacaksınız.",
  "Profesyonel kariyerde her zaman başarılı olacaksın.",
  "İyi haberler sana çok uzaklardan gelecek.",
  "Hizmet, yeryüzünde yer açmak için ödediğiniz kiradır.",
  "Akıllı ol, ama asla gösterme.",
  "Kesin olan tek şey hiçbir şeyin kesin olmadığı",
  "Siz veya yakın bir arkadaşınız yakında evleneceksiniz.",
  "Kuyu kuruyana kadar suyun değerini bilemeyeceğiz",
  "Birçok yönden yeteneklisin.",
  "Bunu yapmak için elinizden geleni yapın",
  "Beklenmeyen yerlerde büyük güçler bulacaksın.",
  "Aynada gördüğünüz ve olduğunuz şey iki farklı görüntü olabilir.",
  "Mazerelerin üretimi kolay ve satmak zor.",
  "Başkalarının size yapmasını istediğiniz şekilde başkalarına da yapın.",
  "İnandığın her şey için mümkün olduğunca mücadele et.",
  "Bir çift parlayan gözün var.",
  "Her şeyi üstlenebilmeli ve tamamlayabilmelisin.",
  "İlkeleriniz sizin için herhangi bir para veya başarıdan daha önemli.",
  "Affetmek geçmişi değiştirmez, ancak geleceği de genişletir.",
  "Ayağa kalk! Kendine bakma.",
  "Her gerçekten büyük başarı ilk başta imkansızdır.",
  "Cesaret, korkunun olmaması değil, fethidir.",
  "Bilge adam nadiren konuşur.",
  "Ağırlaştırılmış bir işiniz yoksa, bir işiniz yoktur.",
  "Geniş fikirli ve sosyal olarak aktifsiniz.",
  "Bugün neyin tadını çıkarılabileceğini yarına ertelemeyin.",
  "Gelecek aylarda aile birleşimi muazzam bir başarı olacak!",
  "Hevesli liderlik, en azından beklediğiniz zaman size terfi eder.",
  "Felaket, cesur bir aklın mihenk taşıdır.",
  "Gerçeğe eklediğiniz her şey gerçekten çıkarılır.",
  "Tatile çıkacaksınız.",
  "Bağlılık, karakterin yapıldığı şeydir; şeylerin yüzünü değiştirme gücü.",
  "Bir arkadaş, sadece zamanını senin paran için değil\" diye sorar.",
  "Bir arkadaş, sadece zamanını senin paran için değil\" diye sorar.",
  "Bir avuç sabrı, bir beyin çalmasından çok daha değerlidir.",
  "Bir avuç sabrı, bir beyin çalmasından çok daha değerlidir.",
  "Seksen yaş küçük olmak kırk yaşından daha neşeli ve umutludur.",
  "Seksen yaş küçük olmak kırk yaşından daha neşeli ve umutludur.",
  "Bir kişi akıllıca değildir çünkü biri çok konuşur.",
  "Acayiplerden kurtulmak cesaret ister.",
  "En yüksek kalite başkalarına hizmet etmeyi amaçlamaktadır.",
  "Çoğu kişi, Hard Knocks okulundan mezun olduktan sonra, otomatik olarak kaydolur.",
  "Herkesin sevilmesi gerekiyor, özellikle de bunu haketmiyor",
  "Kazanmak her şey değildir ama kazanma isteğidir.",
  "Cazibe ve nezaketin harika özelliklerini sergiliyorsunuz.",
  "Size büyük bir şeref verilecektir.",
  "Mutluluğunu başkalarının kederi üzerine inşa etme.",
  "Yaşlanmakla ilgili en iyi şey, bu kadar uzun sürmesi.",
  "Sanatsal olan her şeye derin bir ilgi duyuyorsun.",
  "Öpücük, kalbi olmayan bir öpücük değildir.",
  "Korkmadan korkma.",
  "Bazen çocukça olamıyorsanız, büyümek için hiçbir sebep yoktur.",
  "Her gün yeni bir şeyler öğreneceksin.",
  "Kürek çekmeden bir kayığa kadar uzağa gidemezsin.",
  "Başarısızlık, sizi büyük sorumluluklara hazırlamanın sanal yoludur.",
  "Birçoğu yalnızca kârdan tavsiye edeceği tavsiye alır.",
  "Bir bankacı, güneş parlarken size bir şemsiye veren kişidir.",
  "Vade: Görevini denetlenmeden yap.",
  "Neşeli bakış açınız varlıklarınızdan biri.",
  "Her şeye sahip olamazsın ... hepsini nereye koyardın?",
  "Olağandışı derecede manyetik bir kişiliğiniz var.",
  "Olağandışı derecede manyetik bir kişiliğiniz var.",
  "Aceleci olan saygınlıkla yürüyemez.",
  "Asla en zor problemlerle uğraşmakta tereddüt etmiyorsun.",
  "Duygusal doğanız güçlü ve hassas.",
  "Ciddi sorun sizi bypass edecek.",
  "Eğer işitmeden önce biniyorsanız, hala orada olduğundan emin olmak için arada bir geriye bakın.",
  "Her şeyde başarılı olmanıza yardımcı olacak bir demir iradeniz var.",
  "İkiden kurtulursanız üçü sır tutabilir.",
  "Dost canlısı yüzleşmeyi seçtiğiniz her yer sizi karşılayacak.",
  "Gelecekte kendinize bakış açınızdan hiçbir şey çıkamaz",
  "Anlamak zor. Bir kez anladıktan sonra hareket etmek kolaydır.",
  "Bir yüzyılın felsefesi, bir diğerinin ortak anlayışıdır.",
  "Tatmin edici bir şekilde yerleşmeden önce birçok değişiklik yapacaksınız.",
  "Öfkeyle, alfabeyi söyle.",
  "Zenginlik, bir son demektir ... sonun kendisi değil.",
  "En umut verici fikirlerinden birinin vakti geldi.",
  "Küçük fırsatlar genellikle büyük işletmelerin başlangıcıdır.",
  "İnsanlar sana çizilmiş ve tavsiye için sana bakıyorlar.",
  "Arkadaşların seni rahatsız etmesine rağmen ayaklarını yerde tut.",
  "İsimsiz olarak iyi bir iş yapın. Hayatınızda bir fark yaratacaksınız.",
  "Finansal refah size doğru geliyor!",
  "Sağlıklı bir vücut size sonsuza dek fayda sağlayacaktır.",
  "Zihinsel aktivite sizi şu anda meşgul ediyor.",
  "Sizi seviyorum\" deyin ve ciddiyim. Bunu yeterince yapamazsınız.",
  "Dünya her zaman açık kollarla yetenek almaya hazır.",
  "Yolunda bulduğun küçük şeylerin tadını çıkar.",
  "İyi yemek, iyi sağlık ve uzun ömür getirir.",
  "Verme eylemi almaktan daha önemlidir.",
  "Her yük bir nimettir.",
  "Refah sizin servetinizde.",
  "Bir sonraki görüşmeniz bir işe neden olacak.",
  "Zorlukları kabul et, böylece zaferin coşkusunu hissedebilesin.",
  "Gelecek, hayallerinin güzelliğine inananlara ait.",
  "Barış, bir gülücükle başlar.",
  "Daha fazla dönüşümü olan grup etkinliklerine katılın.",
  "Zaten sahip olduğun şeyden memnun ol.",
  "İşiniz çok büyük miktarlarda olacak.",
  "Potansiyel bir dürtü ve başarma yeteneğin var.",
  "İnsanlar ikna edici tavrınıza direnmeyi zor buluyor",
  "Eylem endişe en kötü düşmanıdır.",
  "Erkekler başarısız olmaz ... denemekten vazgeçerler.",
  "Bacakların yorgun mu? TÜM gün boyunca birinin aklından geçiyorsun.",
  "Güzelliği sıradan şeyler içinde buluyorsun. Bu yeteneği kaybetme.",
  "Şefkatin dileklerini yönetmesine izin verir misin?",
  "Gerçekten harika bir insan asla bir çocuğun sadeliğini ortadan kaldırmaz",
  "Ev, kalbinin olduğu yerdir.",
  "Evde büyük bir servet kullanılan para kadar iyi değil.",
  "Mizah haysiyetin doğrulanmasıdır.",
  "Ağır arzunuz, yalnızca aradığınızı görmenize izin verin.",
  "TAKIMLAR - Beraber Herkes Daha Fazla Başarı Elde Ediyor.",
  "Altın bir kalbe sahipsin.",
  "Hayat senin için cesur ve atılgan bir sorumluluktur.",
  "Nasıl sevileceğini öğrenmek istiyorum, nefret ettiğinle başla.",
  "Basitlikte güzellik vardır.",
  "Öğrenme, her yerde bize eşlik eden bir hazinedir.",
  "Kritik olmak, doğru olmaktan çok daha kolaydır.",
  "Bu kişinin sevgisi adil ve doğrudur. Buna güvenebilirsin.",
  "Açık havada, dağlarda, suya yakın zaman geçireceksiniz",
  "Devamsız arkadaşlar sana geri dönüyor.",
  "Bir erkeğin neşesi, günlerini uzatır.",
  "Diyet ve egzersiz yoluyla sisteminizi yeniden oluşturun. Çerezleri saklayın!",
  "Eskilerin bilgeliğini dinle.",
  "En zor günlerde bile parlak noktalar var, elinden gelenin en iyisini yap.",
  "Yeteneklerin tanınacak ve uygun şekilde ödüllendirilecek.",
  "Şeref, diğer erdemlerin bekçisi ve desteğidir.",
  "An geldiğinde, birini sağdan al.",
  "Eski arkadaşlar en iyi arkadaşlar olur.",
  "Daha yüksek gerçeği algılama ve bilme yeteneğiniz var.",
  "İnsanlar başarıdan çok az şey öğreniyor, ancak başarısızlıktan çok şey öğreniyor",
  "Geleceğin en değerli hayallerini aklında tut.",
  "Siz her zaman işleri doğru şekilde yaparsınız.",
  "Cesaretle hareket edin ve görünmeyen kuvvetler yardımınıza gelecek.",
  "Bugün yeni bir kulübe katılın, şaşıracaksınız.",
  "Birçok gizli yeteneğin etrafındakiler için belli olacak.",
  "Bazı insanlar fikirlerin dışında hiçbir zaman hiçbir şeye sahip değiller, Git bunu yap.",
  "Gerçek bir vatansever, park bileti alan ve sistemin işe yaradığı için mutlu olan bir adamdır.",
  "Vermekten daha fazla verme ihtimalin var.",
  "Seni besleyen eli ısırırsan, beslendiğin yemek kadar lezzetli olmaz.",
  "Kalbin nedenleri bilmediği sebepleri vardır.",
  "En uzun günler bile sona erecek.",
  "Kendine hediye vermekten hoşlanıyorsun, ödüllendirileceksin!",
  "Aptal bir soru yok, sadece aptal bir cevap yok.",
  "Başarı, başarılı günlerin birikimidir.",
  "Dostça bir yüreğin var ve çok beğeniliyorsun.",
  "Sadece bir filin üzerine musluk ayakkabısı koymanız onun dans edebileceği anlamına gelmez.",
  "Hiç hata yapmadıysan, seni aramaya başla.",
  "İyi duygular insan yaşamının efendisidir.",
  "Şansın bugün tamamen değişti.",
  "Tavsiye isteyin, ancak kendi sağduyunuzu kullanın.",
  "Bir karar lehine karar verecek.",
  "Endişeli gülüşün, senin güvenli koruman olacak.",
  "Güvenle hayallerinin yönünde git.",
  "Topladığın yetenekler bir gün işe yarayacak.",
  "Büyük servet ve yaşam için yeni bir kiralama için sabırsızlanıyoruz!",
  "Birçok yere seyahat edeceksin.",
  "Asya'ya bir seyahatin tadını çıkaracaksınız.",
  "Mükemmel bir şey yapmamaktansa kusurlu bir şey yapmak daha iyidir.",
  "Saf mantık, ruhun yıkıntısıdır.",
  "Uzun ve zengin bir hayatın olacak.",
  "Gülüşün her zaman en kötü günleri aydınlatıyor.",
  "Piyasadaki bir arkadaş, çantadaki paradan daha iyidir.",
  "Yeni bir girişim başarılı olacak.",
  "Dünyanın en gelişmiş olduğu için acı çekenler tarafından.",
  "Her şeyin bir başlangıcı olmalı.",
  "Önemli olan kendini ifade etmektir.",
  "Aydınlanmanın asıl anlamı, herkesin üzerinde ölümsüz gözlerle bakmaktır.",
  "Yeni ve ödüllendirici fırsatlar yakında sizin için gelişecektir.",
  "Değerli bir durum ortaya çıktığında bağlılığınızı kanıtlamaya çalışın.",
  "Cam yarı boş değil, sadece iki katı büyük.",
  "Bir his, kökleri olan bir fikirdir.",
  "Şimdiki planlarınız başarılı olacak.",
  "Sağlıklı bir zihin ve sağlıklı bir beden ailenize birçok mutlu etkinlik getirir.",
  "İşini planla ve işini planla.",
  "Cesaret haklı olarak erdemlerin en önemlisi olarak kabul edilir, çünkü onun için tüm diğerleri bağlıdır.",
  "Başkalarına merhaba de. Mutlu bir gün geçireceksin.",
  "Sınırlarının yeteneklerini gölgelemesine izin verme.",
  "Aşk, dünyanın unsurlarını birbirine bağlayan ve bir araya getiren afinitedir.",
  "Her şeyi üstlenebilmeli ve tamamlayabilmelisin.",
  "Karakter gelişimi, eğitimin asıl amacıdır.",
  "Ona güven, ama eşik gözlerini açık tut.",
  "İkinci seferde enkaz haline gelen kişi, Neptün’e suçu üstlenemez.",
  "Başkalarından saygı alabilmek için önce başkalarına saygı göstermek gerekir.",
  "Konuştuğun kelimeleri yürü ve yürüdüğün kelimeleri söyle.",
  "İnsanlar ne kadar hızlı bir iş yaptığını unutuyorlar - ama ne kadar iyi yaptığını hatırlıyorlar.",
  "Yeni arkadaşlar edinmenin zamanı geldi.",
  "Doğru olanı yap, yapman gerekeni değil.",
  "Dakiklik, kralların kibarlığı ve her yerdeki nazik insanların görevidir.",
  "Mükemmel an için fazla beklerseniz, mükemmel an sizi geçecektir.",
  "Kalbin saf, zihnin açık ve ruhun sadık.",
  "İyi kalpli yürü ve başarı ile koşarsın.",
  "Korkularımızın bizi umutlarımızı sürdürmekten alıkoymasına izin vermemeliyiz",
  "Fırsat için günaha hata yapmayın.",
  "Yakında hayran olduğunuz kişiyle tanışacaksınız.",
  "Yeni bir şey başlatmak için iyi bir zaman.",
  "Tüm genellemeler yanlıştır.",
  "Daha sonra gel ... Ben uyuyorum. (Evet, kurabiyelerin de uyuması gerekir)",
  "İlk başta başaramazsan ... daha sert bir şeyler dene.",
  "İyi dinleme becerileriniz birçok kapı açacak.",
  "İki kişi bir yolu kısaltır.",
  "Beklemeyi bırak! O bileti al o özel yolculuğa!",
  "Açıkça belirtilen bir problem yarı çözülmüş bir problemdir.",
  "Bağımsızlığını kabul et ve akıllıca kullan.",
  "Cennetin sıcak rüzgarları süratinize yumuşakça vurabilir."
]