[
    "Hayatın boyunca bir rüyanın içindeymiş gibi kıyıda bulunduğunu fark ettin. Birdenbire, son birkaç gün denemelerine bakarken, canlanmaya başladın.",
    "Başarının sırrını yakaladığının farkındasın. Bu sadece bir konsantrasyon meselesi.",
    "İşleri zor yoldan yaptın. Ancak risk almadan, başarısızlıktan sorumlu olma ... nasıl anladın?",
    "Yaptığın her şey biraz daha kolay, daha içgüdüsel, daha tatmin edici. Aniden keskin duyular ve içgüdüleri geliştirmiş gibisin.",
    "Cyrodiil ve kendin hakkında çok şey öğrendin. Ne kadar cahil olduğuna inanmak zor, ama şimdi öğrenmen gereken çok şey var.",
    "Kendini zorlamaya devam etmeye kararlısın. Belki de düşündüğünden daha fazla şey var.",
    "Sır zor iş gibi görünüyor, evet, ama aynı zamanda bir tür kör tutku, bir ilham kaynağı.",
    "Öyleyse işler böyle yürüyor. Bir yandan diğerine bir ayağını koyarak, yukarıdan baktın ve aniden işte oradasın. Tam birlikte olmak istediğin yerde.",
    "Bugün yeni bir amaç duygusuyla uyandın. Artık başarısızlıktan korkmuyorsun. Başarısızlık sadece yeni bir şey öğrenmek için bir fırsat dedi",
    "Akıllı olmak acı vermez. Ve şimdi biraz şans ve sonra güzel. Ama anahtar sabır ve zor iş.",
    "Bunun ne kadar kolay olduğuna inanamazsın. Sadece biraz ... delirmek zorundasın. Sonra aniden her şey mantıklı ve yaptığın her şey altına döndü.",
    "En şaşırtıcı şey. Dün zordu ve bugün çok kolay. Sadece iyi bir gece uykusu ve dünün gizemleri bugünün ustaları.",
    "Bugün uyanıyorsun, enerji ve fikirlerle doluyorsun ve bir şekilde, bir gecede her şeyin değiştiğini biliyorsun. Günün ne fark yarattığını.",
    "Artık sadece zirvede kalabildiğin kadar uzun kal. Tamriel'de daha güçlü kimse yok, ama her zaman daha genç biri var ... yeni bir rakip.",
    "Çok çalışıyorsun, çok düşünüyorsun. Rahatlayın. İçgüdülerine güvenin. Sadece kendin ol. Küçük şeyleri yap ve büyük şeylerin kendine iyi bak.",
    "Hayat bitmedi. Hala daha zeki, daha zeki, daha tecrübeli veya daha zeki olabilirsiniz… ama bedeniniz ve ruhunuz daha gençleşmeyecek",
    "Yaşadığın hayatla, vücudunun aldığı ceza ... sınırları var ve belki de onlara ulaştın. Yaşlanmak nasıl bir şey?",
    "Gerçekten iyisin. Belki de en iyisi. Ve bu yüzden daha iyi olmak çok zor. Ama denemeye devam ediyorsun, çünkü senin olduğun gibi.",
    "Süpermen çabasıyla, bir süre geriye kaymaktan kaçınabilirsiniz. Ama bir gün, bir adım kaybedecek, bir vuruş bırakacak ya da bir ayrıntıyı kaçıracaksınız ... ve sonsuza dek gideceksiniz.",
    "Sıkı çalışma ve özveri sonuçları her zaman şansa benziyor. Ancak başarınızın her onsunu kazandığınızı biliyorsunuz."
  ]